{
  "blink.cmp": { "branch": "main" },
  "catppuccin": { "branch": "main" },
  "dropbar": { "branch": "master" },
  "friendly-snippets": { "branch": "main" },
  "lazy.nvim": { "branch": "main" },
  "lazydev.nvim": { "branch": "main" },
  "mini": { "branch": "main" },
  "opencode.nvim": { "branch": "main" },
  "plenary.nvim": { "branch": "master" },
  "render-markdown.nvim": { "branch": "main" },
  "snacks": { "branch": "main" },
  "treesitter": { "branch": "master" }
}
